export default {
  welcomeToThe: '欢迎来到',
  siteName: '天然橡胶风险预警平台',
  rubberRisk: '天然橡胶风险预警系统采用先进的空间遥感、大数据和智能化技术，准确分辨全球天然橡胶种植区域及动态变化，可视化呈现经济、社会和环境等重大风险要素，为用户开展风险治理提供强大的科学工具。平台的风险评估和天然橡胶园制图目前更新到老挝、越南和缅甸三国。该平台的开发在由中国五矿进出口商会的《天然可持续橡胶指南》（以下简称“指南”）的指导下完成。',
  asiaProduces: '热带亚洲生产和提供了全球大于90%的天然橡胶产品。天然橡胶的种植模式主要为单一种植模式，且只在温度和湿度合宜的热带山地。热带亚洲天然橡胶的种植和生产主要是生活在偏远的热带东南亚山区的小农户。大部分的农户离天然橡胶加工和主要交易市场较远。天然橡胶产业特点包括种植和胶乳收割成本较高，劳动力需求大。以热带亚洲橡胶种植和生产的特点来看，天然橡胶主要由集体或者国家农场开始种植于较低海拔和高产区，但是随着天然橡胶市场价格提高和种植推广，种植区向偏远高海拔甚至低产区小农户种植和经营模式蔓延。',
  readSomeMore: '阅读更多关于该项目的背景和内容',
  learnMore: '查看平台开发背景',
  exploreTheMap: '查看互动地图册',
  startExploring: '查看风险地图集',
  partners: '平台开发合作方'
}
