export default {
  about: '平台开发背景',
  theTool: '天然橡胶风险预警系统',
  infoBody: `

## 平台开发背景
天然橡胶(natural rubber) 是继油棕之后全球第二大类大综树木经济作物（tree crops）对全球的森林生态系统保护、气候变化以及种植农户生计可持续性有不可忽视的影响。 天然橡胶是一种世界大宗工业原料，与石油、铁矿石、煤炭并列为四大紧缺工业原料，是国防和经济发展不可或缺的战略物资（刘海清 et al., 2009; Mann, 2015）。同时，天然橡胶产业 (natural rubber industry)也是一个非常特殊的产业：其产业链上游的橡胶树种植、管理和收割属于农业产业部门；到产业链(value chain)中游和下游的天然橡胶产品加工、销售等则属于工业生产和商业部门（鲁成伟, 2015）。另外，橡胶期货的出现又给橡胶产业赋予了金融属性。橡胶种植、加工和产业链是全球农业和产业模式较为特殊的模式，其中涉及到的橡胶种植经营和管理独立小农户(smallholding farmers)有上千万。而全球橡胶产业链特别是轮胎制造业(tyre makers)由3家大型加工企业控制40％的全球市场份额。中国橡胶企业海外的投资和发展，特别是长远的可持续性发展必须认识到自身发展在全球橡胶产业生态位中的位置、和面临的海外投资所驻国的社会、政治和经济风险。

为平台用户提供及时的天然橡胶风险评估和预警显得尤为重要。该天然橡胶风险预警系统采用先进的空间遥感、大数据和智能化技术，准确分辨全球天然橡胶种植区域及动态变化，可视化呈现经济、社会和环境等重大风险要素，为用户开展风险治理提供强大的科学工具。

<!--cccmc-diagram_chinese -->
<img src="/assets/images/cccmc-diagram_chinese.png" width="100%"></img>

_该平台开发流程图_

平台开发由中国五矿进出口商会和 Development Seed 团队共同开发完成。
如果您想了解更多平台所使用的风险数据来源，欢迎查阅[天然橡胶和其风险数据层](https://cccmc-sustainable-rubber.surge.sh/datainfo)。平台分析所有源码可在[GitHub Repo](https://github.com/developmentseed/cccmc-sustainable-rubber)上查阅。
`
}
